[
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "homepage",
  "templater-obsidian",
  "obsidian-stille",
  "quickadd",
  "quick-latex",
  "obsidian-git",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-latex-suite"
]